{
  "name": "Southern Cardamom Redd+ Project",
  "description": "The Southern Cardamom REDD+ Project (SCRP) is an initiative designed to promote climate change mitigation and adaptation, maintain biodiversity and create alternative livelihoods under the United Nations scheme of Reducing Emissions from Deforestation and forest Degradation (REDD+). The 445,339 ha SCRP encompasses parts of Southern Cardamom National Park and Tatai Wildlife Sanctuary and will protect a critical part of the Cardamom Mountains Rainforest Ecoregion – one of the 200 most important locations for biodiversity conservation on the planet. The Project will directly support the livelihoods of 21 villages in nine communes around the perimeter of the project area. Eight additional villages in 4 communes are eligible to receive educational scholarship. These communities represent approximately 3,957 families and 16,495 individuals.The Project’s climate benefits include the avoided emission of approximately 12 million t CO2e during this first monitoring period and over 115,000 million t CO2e over the lifetime of the Project. The Project will generate substantial community and biodiversity co-benefits. New and sustainable livelihood opportunities, such as direct employment, alternative income generating activities (IGAs) and initiatives to stimulate investment in businesses will be designed to reduce pressure on the environment while significantly increasing community well-being. Additional programs will address food security, improve health and education facilities, as well as raise environmental awareness. Biodiversity co-benefits will be achieved through greater protection of the ecosystem predominantly by means of increased security and improved monitoring. The Project will also be protecting critical habitat for significant populations of many IUCN listed species, including Asian elephant, Asiatic black bear, sun bear, large spotted civet, clouded leopard, and dhole, as well as the critically endangered reptiles Siamese crocodile and Southern river terrapin.",
  "image": "https://github.com/SwarmMarkets/docs-www/blob/7fc79652469b7e682fe6d341faabefa4e4d27252/cm_img_01.png",
  "external_link": "https://registry.verra.org/app/projectDetail/VCS/1748",
  "seller_fee_basis_points": 0, # Indicates a 1% seller fee.
  "fee_recipient": "" # Where seller fees will be paid to.
}